@extends('Layout.layout')
             @section('content')
             <div class="container">
             <hr class="line">

                   <div class="firstinfo"><p>Компания LI-NING — производитель спортивных товаров премиум класса из Китая. За всю историю спорта ни одна компания не оказала столь значительного влияния и непосредственного участия на развитие бадминтона, как Li-Ning. Сегодня Li-Ning является одним из ведущих производителей инвентаря, одежды и обуви для игры в бадминтон в мире, более того, этот премиальный китайский бренд представляет продукцию для таких видов спорта как бег, баскетбол, casualsport и др.</p></div>

<hr class="line">

			<div><p>История бренда LI-NING
			Компания основана в 1990 г. Свое название получила в честь трехкратного олимпийского чемпиона по гимнастике. На сегодняшний день Ли Нин сохраняет за собой пост председателя совета директоров. В настоящее время в холдинг LININGSPORTGOODSCO., LTD входят такие известные бренды как LI-NING, KASON, LOTTO, DHS, DOUBLEHAPPIES.</p></div>

<hr class="line">

			<div><p>С момента образования компания LI-NING взяла курс на достижение высокой планки в разработке инновационной спортивной экипировки для игры в бадминтон. На данный момент компания использует более 50 технологий при изготовлении обуви, одежды и инвентаря, которые на протяжении 20 лет создавались командой дизайнеров, технологов и инженеров в ведущих научно-исследовательских центрах Китая.</p></div>

<hr class="line">

			<div><p>В начале1990-х гг. компания LI-NING основала свой Институт бадминтона в г. Цюаньчжоу (пров. Фуцзянь), который занимается исследованиями и разработками технологий для экипировки и инвентаря. Ракетки, струны, обувь и даже одежда разрабатываются с учетом функциональных требований игры в бадминтон, при этом каждый элемент экипировки создается таким образом, чтобы удовлетворить разные требования каждого спортсмена LI-NING. Институт бадминтона располагает 42 испытательными аппаратами, включая аппарат для трехмерного измерения амплитуды колебаний ракетки, аппарат для измерения ударной силы ракетки, прессом для определения прочности обода и др. Часть оборудования была создана для внутреннего пользования и не имеет аналогов во всем мире. В Институте были разработаны первые модели легендарных ракеток Windstorm 700 и N90 III.</p></div>

<hr class="line">

			<div><p>Уникальные технологии LI-NING
			Разработанные LI-NING технологии уникальны. LI-NING— первый производитель, который изменил форму обода ракетки и благодаря технологии dynamicoptiomframe (оптимально динамичный каркас) значительно расширил игровое пятно, тем самым, повысив степень упругости струнной поверхности и скорость волана при ударе. Среди технологий, применяемых в ракетках для бадминтона, можно особо выделить AEROTEC-BEAMSYSTEM (улучшенная аэродинамическая конструкция, которая снижает сопротивление воздуха), STABILIZEDTORSIONANGLE (технология стабилизации обода для снижения вибраций) и др. Компания LI-NING разработала пять серий ракеток для бадминтона: MULTICONTROL, MEGAPOWER, ULTRASHARP, PROMASTER, EXTRASKILL — каждый спортсмен может выбрать ракетку в одной из пяти серий в зависимости от своего стиля игры. Специально для ракеток компания LI-NING изготавливает струны высочайшей прочности из полипропиленовой мультифиламентной нити. Мировые и Олимпийские чемпионы по баминтону, такие как Лин Дан, Марких Кидо, Чжан Нан, ЧжаоЮнлэй, ТауфикХидаят одержали свои победы, играя ракеткамиLi-Ning.</p></div>

<hr class="line">

			<div><p>Важнейшей частью экипировки спортсмена остается обувь и одежда. Компания 2015 г.— победитель в номинации «Лучший обувной бренд Китая».</p></div>

<hr class="line">

			<div><p>Женские и мужские кроссовки для бадминтона LI-NING сочетают в себе инновации и яркий дизайн.</p></div>

<hr class="line">

			<div><p>Среди самых популярных технологии бадминтонной обуви, разработанной LI-NING:</p></div>


			    <ul>
			      <li>   PavTRACK— повышенная износостойкость; </li>

			      <li>   ProBarLOC — улучшенная фиксация ноги;</li>

			      <li>  Bounse— уникальный материал подошвы; </li>

			      <li>  TuffRB— усиление подошвы и повышение ее срока службы;</li>

			      <li>   Cushion— улучшенная амортизация и др.</li>
			      </ul>

<hr class="line">

			<div><p>Все технологии позволяют значительно улучшить игру бадминтониста, снизить лишние энергозатраты и предотвратить вероятность травм. Одежда и обувь LI-NING призвана сделать так, чтобы спортсмен чувствовал себя во время игры максимально комфортно.</p></div>

<hr class="line">

			<div><p>Логотип компании
			Традиционный китайский иероглиф, который означает"человек" или "люди</p></div>

<hr class="line">

			<div><p>Будучи ведущей спортивной обувной и швейной компанией, Li-Ning была основана китайской награжденной медалью гимнастом Ли Нин в 1990 году. Благодаря 27 годам развития бренд стал представителем национальной спортивной марки Китая. Основанная в Пекине, обладающая способностью маркетинга, дизайна, производства и розничной торговли, компания Li-Ning имеет встроенную огромную сеть поставок и розничную сеть по всему миру. С помощью лозунга «Все возможно» компания поощряет изменения и добивается прорыва.</p></div>

<hr class="line">
</div>
             @endsection